{
	"今の状態・心境": [
		"今の気分をひとことで言うと？",
		"今日の心の天気は？（晴れ、くもり、雨など）",
		"今日のエネルギーレベルは？ (1-5段階で教えてください)",
		"今の自分のコンディションを漢字一文字で表すと？",
		"今、一番頭の中を占めていることは？（軽く一言でどうぞ）",
		"今日の始まりに、どんな言葉を自分にかけたいですか？",
		"今日の集中力を高めるために、何か工夫していることはありますか？",
		"今、一番リラックスできる音楽や音は何ですか？",
		"今、自分の感情に正直に言葉を与えるとしたら、どんな言葉？（例：ワクワク、少し不安、穏やか）",
		"今の気持ちを色で例えるなら、何色でどんなイメージ？"
	],
	"最近の出来事・学び": [
		"最近あった、ちょっと嬉しかったことは？",
		"ここ数日で、心が動いた瞬間はありましたか？",
		"この1週間で学んだことや発見は？（小さなことでもOK）",
		"最近「なるほど！」と膝を打った気づきは何ですか？",
		"仕事（またはプライベート）で、小さな成功体験はありましたか？",
		"最近、自分を褒めてあげたいと思った出来事は？",
		"最近、思わず「へぇ！」と好奇心を刺激された情報は？",
		"最近、誰かの言葉でハッとしたことはありますか？",
		"昨日一日を振り返って、一番印象に残っている『学び』は？",
		"昨日、一番時間を忘れて没頭したことは何ですか？",
		"最近「これは面白い！」と感じた、誰かの行動やアイデアは？",
		"最近、インスピレーションを受けた本や映画、記事はありますか？"
	],
	"未来・期待": [
		"このミーティングで、特に話したいこと・聞きたいことは？（もしあれば）",
		"このミーティングが、どんな時間になったら最高ですか？",
		"今日、どんな良いことがあると嬉しいですか？",
		"今週（または今日）、楽しみにしている『実験』は？",
		"今週、どんな新しい発見を期待していますか？",
		"今日一日、どんな『価値創造』に関わってみたいですか？",
		"今日、誰かのためにどんな貢献ができそうですか？",
		"1ヶ月後、個人としてどんな成長を遂げていたいですか？"
	],
	"チーム・関係性": [
		"このチームで一緒に仕事をしていて「面白いな」と感じる点は？",
		"このチームのユニークなところ、自慢できるところは何ですか？",
		"最近、チームメンバーから（仕事に限らず）刺激を受けた『強み』は？",
		"チームの誰かのどんな一面に「すごいな」と感じましたか？",
		"私たちのチームが持っている『隠れた強み』や、活かしきれていない『もったいない！』と感じる資源は何だろう？",
		"チームのポテンシャルを最大限に引き出すために、どんな工夫ができそうですか？",
		"チームの『相互理解』を深めるために、聞いてみたい軽い質問は？",
		"チームメンバーに、最近あった「ちょっとした良いこと」を共有するとしたら？",
		"このチームの『良いところ』を一つ挙げるとしたら？また、それをどうすればもっと伸ばせる？",
		"このチームの「らしさ」を一言で表現するとしたら？",
		"最近、チームの誰かのどんな行動に「ありがとう」を伝えたい？",
		"チームとして、最近一緒に乗り越えた小さな壁は何ですか？"
	],
	"視点・探求": [
		"もし、今の自分の状態を「モノ」に例えるなら何ですか？それはなぜ？",
		"最近見つけた、ちょっと面白いものや情報は？そこからどんな『問い』が生まれた？",
		"日常の中で「なぜだろう？」と疑問に思ったことはありますか？",
		"もし今日、何か一つだけ新しいことを試せるとしたら、何に挑戦しますか？",
		"今の気分を天気で例えると？その天気から、どんなインスピレーションを得る？",
		"今の気持ちを動物に例えると？その動物はどんな行動をしそうですか？",
		"あなたの『衝動の火種』は何ですか？今、何に一番心を動かされる？",
		"最近、あなたの「当たり前」を揺るがした出来事や言葉は？"
	],
	"冒険への羅針盤 (ALIVE & KMQT Inspired)": [
		"（Adaptive）最近、予期せぬ変化にどう対応した？そこから何が見えた？",
		"（Adaptive）変化の波を乗りこなすために、今どんな「しなやかさ」が必要だと感じますか？",
		"（Learningful）この1週間で、一番『成長した！』と感じる学びの瞬間は？",
		"（Learningful）失敗から学んだことで、次に活かせそうな教訓は何ですか？",
		"（Interesting）今、あなたの知的好奇心を一番くすぐる『問い』は何？",
		"（Interesting）もし時間と資源が無限にあったら、どんな探求をしてみたいですか？",
		"（Visionary）3ヶ月後、どんな『新しい自分』に出会っていたい？",
		"（Visionary）チームの未来を想像したとき、どんなワクワクするビジョンが浮かびますか？",
		"（Experimental）「うまくいかないかもしれないけど、試す価値がありそう」と感じることは何ですか？",
		"（Keep）チームの活動で「これは価値がある、続けたい！」と思うことは何？",
		"（Keep）今のチームのやり方で、特に誇れる「習慣」や「文化」は何ですか？",
		"（Moyamoya/Question）最近、心の中で「これってどうなんだろう？」と気になっていること、または探求したい問いは？",
		"（Moyamoya/Question）チームの中で、もっとオープンに話せたら良いのにと感じる「モヤモヤ」はありますか？",
		"（Try）チーム（または個人）として、次に挑戦してみたいことは何？その理由は？",
		"（Try）今の状況を少しでも良くするために、明日から具体的に試せる小さな行動は何ですか？",
		"自分たちがすでに持っている強みや資源に目を向けたとき、どんな『もったいなさ』を感じる？それをどう活かせる？",
		"チームの隠れた才能や情熱を発掘するために、どんな問いかけができそうですか？",
		"もし今の仕事が「冒険の旅」だとしたら、あなたは今どんな役割で、どこを目指していますか？"
	]
}
